TestServicesSoap/src/test/resources/soap/contrieslist.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ser="http://services.eaf.ema.europa.eu/">
    <soapenv:Header/>
    <soapenv:Body>
        <ser:getCountries>35
        </ser:getCountries>
    </soapenv:Body>
</soapenv:Envelope>